Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/helse.html.tmx
Source language: nob
Languages: smj

source: Helse / Helse og sosial / Forsiden - Sametinget
smj: Varresvuohta / Varresvuohta ja sosiálla / Sámedigge - Sametinget

source: Søk tilskudd
smj: Varresvuohta

source: Sametinget jobber for en likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.
smj: Sámedigge barggo avtaárvvusasj varresvuodadievnastusá åvdås sáme álmmugij mij sáme gielas ja kultuvras álggá.

source: Ansvarlig politiker Rådsmedlem
smj: Politihkalasj åvdåsvásstediddje

source: Aktuelt
smj: Jur dálla

source: Les mer
smj: Lågå ienebuv

source: Nye oppgaver til kommunene uten samisk perspektiv
smj: Doarjju vuostasjviehkkekursav ællobargguj

source: -Jeg er glad for at kommunene styrkes med flere oppgaver, men dette må samti...
smj: Sámedigge juollot 60 tuvsán kråvnå Helgeland Sámiid Searvij tjadádittjat vuo... Lågå ienebuv

source: Les mer Vis alle saker
smj: Vuoseda divna ássjijt

source: I Norge er det kommunene som har ansvaret for primærhelsetjenesten (eks. fastlegeordningen, legevakt, sykehjemstjenester, hjemmesykepleie).
smj: Vuonan suohkana vásstedi vuodovarresvuodadievnastusás (duola dagu stuovesdåktårårnigis, dåktårváktas, boarrásijsijdajs, sijddaskihppijsujtos).

source: Staten har ansvaret for spesialisthelsetjenesten (sykehus, nødmeldetjenesten, ambulansetjeneste, institusjoner i psykiatri).
smj: Stáhtta vásstet sierravarresvuodadievnastusás (skihppijviesojs, hiehtediededimårnigis, ambulánssadievnastusás, psykiatria ásadusájs).

source: Fylkeskommunene har ansvaret for tannhelsetjenesten.
smj: Fylkkasuohkana bádnevarresvuodadievnastusájs vásstedi.

source: Fylkeskommunene skal også være pådrivere for folkehelsearbeidet i fylkene og de skal hjelpe kommunene i deres folkehelsearbeid.
smj: Fylkkasuohkana galggi aj álmmukvarresvuoda åvdås barggat fylkajn ja galggi suohkanijt viehkedit sijá álmmukvarresvuoda bargon.

source: Nasjonale myndigheter har ansvaret for å tilby forsvarlige helsetjenester også til det samiske folk.
smj: Nasjonálá oajválattjajn le åvdåsvásstádus dåhkkidahtte varresvuodadievnastusájt sámijda aj fállat.

source: Sametinget jobber for:
smj: Sámedigge sihtá:

source: En likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.
smj: Avtaárvvusasj varresvuodadievnastus sámijda man vuodon le sámgiella ja –kultuvrra.

source: Økt kompetanse og kunnskap i og om samisk språk og kultur på alle nivå i helsetjenesten.
smj: Ienep máhtudahka sáme giela ja kultuvra birra juohkka dásen varresvuodadievnastusán.
